[
    "i love ziimou <3",
    "FG on top",
    "Bonjour",
    "Free 10m coins giveaway",
    "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
    "Touch grass",
    "un enrager a 1/460k de drop, il faut en moyenne 23k heure de jeu pour en drop un",
    "[MVP+] HelloItsMeee unlocked Dark Claymore!",
    "La fourrure de l'ours polaire est en fait claire et sa peau est noire.",
    "Les gorilles peuvent attraper des rhumes humains.",
    "Vous regardez toujours votre nez ; votre cerveau choisit simplement de l'ignorer",
    "Les joueurs peuvent recombobuler un minion. Cela rend le nom du minion violet au lieu de bleu lorsqu'il est dans l'inventaire. Cela montre que les serviteurs sont rares.",
    "Augmenter le niveau d'un minion améliore l'outil qu'il utilise.",
    "Le livre Giant Killer VI est annoncé comme \"Giant Slayer VI\" dans la Dark Auction.",
    "La toute première reforge sur un profil coûte 10 charbons au lieu de pièces. Les reforges continuent de coûter 10 charbons jusqu'à ce que le joueur retire un objet. Remplacer l'objet à l'intérieur maintiendra également le coût à 10 charbons.",
    "Les gemstones constituent la plus grande section du bazar, avec 40 produits.",
    "Veilleux_ est le premier mineur pro de la fg a s'être perdu dans les dwarvens mines!",
    "Le parrot pet a une chance de répéter un message que tu envoie dans le chat avec le youtube rank.",
    "Welcome to dictature",
    "\"rat le cul des arabes\" - Axe_Tv",
    "\" tient y’a pas mal de bambou la \" - Axe_Tv",
    "\" C'est un fantasme de foueter des gosses. \" -Ziimerde",
    "INSANE DROP!  (Ender Slayer VII) (+147% Magic Find!)",
    "https://www.youtube.com/watch?v=fh4XlF_NPJk",
    "La LJF était la meilleure guilde SB fr avant que la FG les écrasent.",
    "\" Les cheateurs ils sont relou ils cassent l'économie\" - Rotex Aka Nuker de coton",
    "\"Le bruit des endermans c´est 1 meuf  vs 4 noir\" -Drouux2022",
    "Le cul c'est comme la bière plus t'y goute plus t'y adhère",
    "La légende raconte qu'il y a un channel top secret avec le blockedex de la fg",
    "\"La verité sort de la bouche des enfants et pas celle d’un muet\"",
    "\"L’air c’est un être vivant\"",
    "merci a zimou pour les travaux dans citations",
    "la flex gang a été créé le 2019/12/07",
    "Zaneku s'est appelé Crocodille7 avant de changer pour zaneku",
    "did the veilleux",
    "#DanteBest",
    "fg networth is 484.7B",
    "Vegga a 149.5m fishing xp et il est top 266 sans squid/pond/lava fish",
    "Les récompenses de mise à niveau cumulées pour les huit skills principals jusqu'au niveau 50 incluent 9 644 400 coins",
    "Donne de la chance à Julien pour sa giant sword",
    "send nudes",
    "Keranna l'alcoolique",
    "Cheaters get banned im not banned so I'm not a cheater",
    "Fuck (phoque) axe",
    "Trading a dirt to a 50m midas sword",
    "Nexos le gay",
    "https://www.youtube.com/watch?v=hnHRg-Y2F88",
    "you successfully connected to Hypixel.",
    "LJF on top (ou pas) (aka les juifs francais)",
    "\"Je go miner gros.\"",
    "#freedestergos",
    "#freedesterios",
    "#ripaskipjesplash",
    "ptdr t ki",
    "\"Oh non, une salle jaune\"",
    "Axe la merde (pas cool Yxarutan)",
    "Axe=boosted",
    "BOOP! (Heorty avait la flemme de faire la commande slash)",
    "\"Sucer c’est pas tromper\"",
    "Joyeux anniversaire !",
    "WHO ? desterios",
    "heheheha",
    "AMOGUS",
    "SUS",
    "E Z",
    "have you ever heard of RAID SHADOW LEGENDS ?",
    "Ce bot est sponsorisé par Nord VPN",
    "I bet you don't even have friends",
    "[Watchdog] boosting has been detected...",
    "ratio",
    "Ooh Eeh Ooh Ah Aah Ting Tang Walla Walla Bing Bang",
    "Hogracatacomb",
    "\"J'ai qu'une bite pourquoi avoir deux sœur\"",
    "Crystal Armor's lore is a lie, the reforges don't work with refraction",
    "A skyblock year is 5 days and 3 hours long",
    "The 2nd anniversary cake is rarer than the 1st anniversary cake",
    "Superior dragon lightning strikes do more damage than Unstable Dragon Lightning Strikes.",
    "Run jumping at 130% speed is slower than normal running",
    "HelloItsMeee est le pire GM de la fg",
    "fun fact: I'm a bot ... or am i?",
    "https://cheatersgetbanned.me/",
    "\".gg/qol\" -Veilleuse",
    "https://i.imgur.com/30bBcNZ.png axe",
    "owo",
    "le chômage a permit au dev de Desterbot de faire en sorte que le bot te mp avec un message aléatoire dès que tu te connecte sur hypixel. (pro dev tkt)",
    "Coucou",
    "pov you have no life",
    " I heard you like minecraft, so I built a computer so you can minecraft, while minecrafting in your minecraft.",
    "ez",
    "La limite d'un message dans un dm est 84 charactères si vous la dépassez le reste sera envoyé dans votre chat.",
    "A phoquing mother phoque with his baby phoque phoquing another baby phoque",
    "Deez nuts, ha got em",
    "hello vyan",
    "desterbot on top",
    "Blacklisted modifications are a bannable offense!",
    "ct import XefAddons (xef qui fait sa pub)",
    "CRAZY RARE DROP!  (Overflux Capacitor) (+159% Magic Find!)",
    "je mange le zizi a des penguins",
    "ils sont shady",
    "Helloitsmerde",
    "Helloitsarat",
    "Hello gm = tyrannie",
    "Hello im gay",
    "Pensez bien a ping + insultez helloitsmeee",
    "fuck hello",
    "Daily instulte a hello = free luck",
    "Technoblade never dies",
    "Rest in peace Technoblade",
    "The potato King is Techno",
    "Rest in our heart",
    "The potato war was won by the King",
    "Blood for the blood god",
    "The legend didn't deserve to go",
    "lf handle",
    "LJF aka les scammeurs francais",
    "Lf Bras",
    "lf rng"
]